{
   "welcomePage": {
      "title": "WELCOME"
   },
   "nav": {
      "1": "Harveo Platform",
      "2": "Customer's review",
      "3": "Blog",
      "4": "Contact us",
      "dropdown": "Language"
   },
   "homepage": {
      "description": "Finance & Real Estate. Professional guidance 100% in English.",
      "button": {
         "title": "About us",
         "description": "Meet us better"
      }
   },
   "about": {
      "button-prev-page": {
         "description": "Finance & Real Estate"
      },
      "button-next-page": {
         "title": "Profits",
         "description": "What do you get?"
      },
      "text1": "We are a boutique company 100% driven by passion and highly focused on quality, trust and long-term relationship with our clients, thanks to which we currently work practically only on recommendations of premium market. We have been operating since 2010 being honored of helping over five thousand clients worldwide. Thanks to this experience we perfectly know and understand the situation of a person facing the decision of applying a mortgage or a person building a portfolio of investment properties.",
      "text2": "Being aware of how intricate, complicated and multi-stage process is, we make enormous effort to ensure that every single thing related to it is clear and completely transparent for you on the whole way. We provide comprehensive service, help and support at every stage of the process, as well as negotiate loan terms with banks, which guarantees the satisfaction of every person who comes to us.",
      "text3": "We are distinguished by empathy, morality and an ethical approach – which results directly from our characters and internal beliefs. We do business because of passion for finance, numbers and relationships with clients. The satisfaction which our customer satisfaction gives us – is priceless.",
      "numbers": {
         "exp": "Years of experience",
         "served": "Served clients",
         "credits": "Made credits",
         "offer": "Banks in offer"
      },
      "expansion": {
         "section-1": {
            "header": "Trust and long-term relationship",
            "text": "We guide you “from A to Z” through the entire process of obtaining financing in the bank, always standing by your side and representing your interests. You are never left unattended. From explaining banking law issues, through the basics of economics, complex regulations, laws and recommendations of the Polish Financial Supervision Authority to completing documents, registering loan applications, cooperation with notaries, property appraisers and sworn translators. At every stage, we protect you and answer every question so that you feel safe and confident during each subsequent step. We value the relationship and the trust we place in us, always putting each client as our highest priority."
         },
         "section-2": {
            "header": "Independence",
            "text": "We represent you, not the bank. Harveo is based on unique values, – passion, empathy and ambition to provide a new quality of service to the market, including through comprehensive English-language service for foreigners in Poland. The customer is always our priority, not a short-term profit. That is why we can be proud that over 11 years we have created a company with an excellent reputation and thousands of satisfied customers recommending us."
         },
         "section-3": {
            "header": "The highest quality of service",
            "text": "Our branches are located in the newest office buildings so that you can feel special and comfortable at every stage of cooperation. Knowledge, professionalism, great atmosphere and delicious coffee. Service quality and customer satisfaction always come first."
         },
         "section-4": {
            "header": "No commission fee for service",
            "text": "Our service is completely free for you – despite the fact that we are rewarded by banks, your offer is the same or even cheaper than that available online or directly at the bank. This applies to both mortgage loans and leasing."
         },
         "section-5": {
            "header": "Security of cooperation",
            "text": "Nowadays, it is extremely important to use the services of only verified and trustworthy entities. Harveo is entered in the KNF register under the number RPH001108 and has a civil liability insurance policy number COR100030."
         },
         "section-6": {
            "header": "Real after-sales care",
            "text": "After completing the entire loan process, we will inform you if a new, more advantageous offer, lower margin or more convenient solution appears on the market. In addition, throughout the entire loan period, you can contact us for help or answers to bothering questions."
         },
         "section-7": {
            "header": "Operation range",
            "text": "Stationary in one of our offices:",
            "city1": "Cracow",
            "city2": "Warsaw",
            "city3": "Gdansk",
            "city4": "Katowice",
            "city5": "Wroclaw"
         },
         "button": "Contact us"
      }
   },
   "profits": {
      "box1": {
         "title": "Educational meeting",
         "text": "We start with meetings or video calls to make sure that you get all the necessary knowledge and get answers to bothering questions. Our priority is the customer’s full awareness of all available offers on the market, the basic principles of the economy, banking mechanisms, their rights and the provisions of the loan agreement."
      },
      "box2": {
         "title": "Creditworthiness assessment",
         "text": "The most important step that determines your further decisions. During the meeting, we will calculate the creditworthiness of individual banks, indicate the risks and potential weaknesses of the transaction that you may encounter during the loan application process."
      },
      "box3": {
         "title": "Matching the best offer",
         "text": "For each client, we develop an individual concept and action strategies with a detailed plan and checklist. Let us find the most attractive offers for you and adapt them to your needs, expectations and financial possibilities"
      },
      "box4": {
         "title": "Expert assistance from `A` to `Z` throughout the entire process",
         "text": "We support the client by leading “by hand” step by step through the entire loan process. From the first phone call, meetings and conversations, completing all documents, formalities, up to signing the loan agreement with the bank and complete closure of the process. You never stay with us without support and care."
      },
      "box5": {
         "title": "Assistance in completing the necessary documents",
         "text": "The average mortgage application for one bank contains several dozen pages of various types of documents, which makes the preparation process very complex and difficult, especially for an inexperienced person. We will help you efficiently collect the necessary documents and we will submit an application for you to any selected bank."
      },
      "box6": {
         "title": "Legal assistance and safety",
         "text": "We place the greatest emphasis on a thorough understanding of the entire loan process and your safety. Before making any decision, you will be fully aware and familiar with the property conditions and loan agreements. In addition, we work with legal advisers and notaries, so you can get information or take advantage of their legal advice"
      }
   }
}
