{
   "welcomePage": {
      "title": "wITAJ"
   },
   "nav": {
      "1": "Platforma Harveo",
      "2": "Referencje",
      "3": "Blog",
      "4": "Kontakt",
      "dropdown": "Język"
   },
   "homepage": {
      "description": "Finanse i Nieruchomości. Profesjonalna obsługa również 100% w języku Angielskim.",
      "button": {
         "title": "O nas",
         "description": "Poznaj nas lepiej"
      },
      "button-main": "Czytaj więcej"
   },
   "about": {
      "button-prev-page": {
         "description": "Finanse i Nieruchomości."
      },
      "button-next-page": {
         "title": "Profity",
         "description": "Co otrzymujesz?"
      },
      "text1": "Jesteśmy butikową firmą w 100% napędzaną pasją i mocno skoncentrowaną na jakości, zaufaniu i długotrwałych relacjach z naszymi klientami, dzięki czemu obecnie pracujemy praktycznie wyłącznie na rekomendacjach rynku premium. Działamy od 2010 roku mając zaszczyt pomagać ponad pięciu tysiącom klientów na całym świecie. Dzięki temu doświadczeniu doskonale znamy i rozumiemy sytuację osoby stojącej przed decyzją o zaciągnięciu kredytu hipotecznego lub osoby budującej portfel nieruchomości inwestycyjnych.",
      "text2": "Mając świadomość, jak zawiły, skomplikowany i wieloetapowy jest proces, dokładamy wszelkich starań, aby każda rzecz z nim związana była dla Ciebie jasna i całkowicie przejrzysta. Zapewniamy kompleksową obsługę, pomoc i wsparcie na każdym etapie procesu, a także negocjujemy warunki kredytu z bankami, co gwarantuje satysfakcję każdej osoby, która do nas przyjdzie.",
      "text3": "Wyróżnia nas empatia, moralność i podejście etyczne – co wynika bezpośrednio z naszych charakterów i wewnętrznych przekonań. Działamy z pasji do finansów, liczb i relacji z klientami. Satysfakcja, jaką daje nam zadowolenie naszych klientów – jest bezcenna.",
      "numbers": {
         "exp": "Lat doświadczenia",
         "served": "Obsłużonych klientów",
         "credits": "Uruchomionych finansowań",
         "offer": "Banków w ofercie"
      },
      "expansion": {
         "section-1": {
            "header": "Relacja i zaufanie",
            "text": "Prowadzimy Cię „od A do Z” przez cały proces uzyskiwania finansowania w banku, zawsze stojąc po Twojej stronie i reprezentując Twój interes. Nigdy nie zostajesz bez opieki. Od wyjaśnienia zagadnień prawa bankowego, przez podstawy ekonomii, złożone regulacje, ustawy oraz rekomendacje KNF po kompletowanie dokumentów, rejestracje wniosków kredytowych, współpracę z notariuszami, rzeczoznawcami majątkowymi i tłumaczami przysięgłymi. Na każdym etapie chronimy Cię i odpowiadamy na każde pytanie, abyś czuł się bezpiecznie i pewnie podczas każdego kolejnego kroku. Cenimy relacje i zaufanie jakim jesteśmy darzeni, zawsze stawiając każdego klienta jako nasz najwyższy priorytet."
         },
         "section-2": {
            "header": "Niezależność i renoma",
            "text": "Reprezentujemy Ciebie, nie bank. Harveo opiera się na unikatowych wartościach, – pasji, empatii oraz ambicji dostarczania na rynek nowej jakości obsługi, w tym poprzez kompleksową obsługę w języku angielskim obcokrajowców w Polsce. To Klient jest zawsze naszym priorytetem, a nie krótkoterminowy zysk. Dlatego możemy być dumni, że w ciągu 11 lat stworzyliśmy firmę o doskonałej reputacji i tysiącach zadowolonych, polecających nas Klientów."
         },
         "section-3": {
            "header": "Najwyższa jakość",
            "text": "Nasze oddziały zlokalizowane są w najnowszych biurowcach, abyś czuł się wyjątkowo i komfortowo na każdym etapie współpracy. Wiedza, profesjonalizm, świetna atmosfera i wyśmienita kawa. Jakość obsługi i satysfakcja klienta jest zawsze na pierwszym miejscu."
         },
         "section-4": {
            "header": "Brak prowizji",
            "text": "Nasza usługa jest dla Ciebie całkowicie bezpłatna – pomimo, że wynagradzają nas banki, Twoja oferta jest taka sama lub nawet tańsza niż ta dostępna przez Internet lub bezpośrednio w banku. Dotyczy to zarówno kredytów hipotecznych jak i leasingów."
         },
         "section-5": {
            "header": "Bezpieczeństwo",
            "text": "W obecnych czasach niezwykle istotnym jest, aby korzystać z usług wyłącznie zweryfikowanych i godnych zaufania podmiotów. Firma Harveo jest wpisana do rejestru KNF pod nr RPH001108 oraz posiada polisę OC nr COR100030."
         },
         "section-6": {
            "header": "Opieka posprzedażowa",
            "text": "Po zakończeniu całego procesu kredytowego informujemy Cię jeżeli na rynku pojawi się nowa korzystniejsza oferta, niższa marża lub wygodniejsze rozwiązanie. Dodatkowo przez cały okres kredytowania możesz się z nami skontaktować aby uzyskać pomoc lub odpowiedzi na nurtujące pytania"
         },
         "section-7": {
            "header": "Zasięg działalności",
            "text": "Stacjonarnie w jednym z naszych biur:",
            "city1": "Kraków",
            "city2": "Warszawa",
            "city3": "Gdańsk",
            "city4": "Katowice",
            "city5": "Wrocław"
         },
         "button": "Skontaktuj się z nami"
      }
   },
   "profits": {
      "box1": {
         "title": "Spotkanie edukacyjne",
         "text": "Zaczynamy od spotkań lub video rozmów aby mieć pewność, że zdobędziesz całą niezbędną wiedzę oraz uzyskasz odpowiedzi na nurtujące pytania. Priorytetem jest dla nas pełna świadomość klienta odnośnie wszystkich dostępnych ofert na rynku, podstawowych zasad ekonomii, mechanizmów bankowych, swoich praw jak i zapisów w umowie kredytowej."
      },
      "box2": {
         "title": "Ocena zdolności kredytowej",
         "text": "Najważniejszy krok, który determinuje Twoje dalsze decyzje. Podczas spotkania obliczymy zdolność kredytową w poszczególnych bankach, wskażemy ryzyka oraz potencjalne słabe punkty transakcji, które możesz napotkać w trakcie procesu wnioskowania o kredyt."
      },
      "box3": {
         "title": "Dopasowanie najlepszej oferty",
         "text": "Dla każdego klienta opracowujemy indywidualną koncepcję i strategie działania wraz ze szczegółowym planem oraz checklistą. Pozwól nam znaleźć dla Ciebie najbardziej atrakcyjne oferty i dostosować je do Twoich potrzeb, oczekiwań i możliwości finansowych."
      },
      "box4": {
         "title": "Opieka od A do Z podczas całego procesu",
         "text": "Wspieramy klienta, prowadząc “za rękę” krok po kroku przez cały proces kredytowy. Od pierwszego połączenia telefonicznego, spotkań i rozmów, wypełniania wszystkich dokumentów, formalności, aż do podpisania umowy kredytowej w banku i całkowitego zamknięcia procesu.  Z nami nigdy nie zostajesz bez wsparcia i opieki."
      },
      "box5": {
         "title": "Pomoc w kompletowaniu niezbędnych dokumentów",
         "text": "Przeciętny wniosek o kredyt hipoteczny dla jednego banku zawiera kilkadziesiąt stron różnego rodzaju dokumentów, co czyni proces przygotowania bardzo złożonym i trudnym, szczególnie dla niedoświadczonej osoby. Pomożemy Ci sprawnie zebrać niezbędne dokumenty i złożymy za Ciebie wniosek w każdym wybranym banku."
      },
      "box6": {
         "title": "Pomoc prawna i bezpieczeństwo",
         "text": "Największy nacisk kładziemy na dokładne zrozumienie całego procesu kredytowego oraz Twoje bezpieczeństwo. Przed podjęciem jakiejkolwiek decyzji będziesz mieć pełną świadomość i znajomość warunków dotyczących nieruchomości i umów kredytowych. Dodatkowo współpracujemy z radcami prawnymi oraz notariuszami, dzięki czemu możesz zasięgnąć informacji lub skorzystać z ich porady prawnej"
      }
   }
}
